Tekla.Structures.TeklaStructuresInternal.IEventHandler
IEventHandler is an interface that TS calls when an event is raised.
Handler implementation then calls all the listener "Events" objects.

Tekla.Structures.TeklaStructuresInternal.IEventHandler.AddListener(Tekla.Structures.TeklaStructuresInternal.Events)


Tekla.Structures.TeklaStructuresInternal.IEventHandler.RemoveListener(Tekla.Structures.TeklaStructuresInternal.Events)
